
/* Class = "NSTextFieldCell"; title = "Các bố cục cửa sổ tùy chỉnh có thể được lưu để hỗ trợ các luồng công việc thường sử dụng. Vui lòng chọn một tên bố cục:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Các bố cục cửa sổ tùy chỉnh có thể được lưu để hỗ trợ các luồng công việc thường sử dụng. Vui lòng chọn một tên bố cục:";

/* Class = "NSWindow"; title = "Tạo Bố cục Cửa sổ"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Tạo Bố cục Cửa sổ";

/* Class = "NSButtonCell"; title = "Lưu"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Lưu";

/* Class = "NSTextFieldCell"; placeholderString = "Không có tiêu đề"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Không có tiêu đề";

/* Class = "NSButtonCell"; title = "Hủy"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Hủy";
